{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¦": 74,
      "©": 75,
      "«": 76,
      "¬": 77,
      "¯": 78,
      "°": 79,
      "²": 80,
      "³": 81,
      "´": 82,
      "·": 83,
      "¸": 84,
      "º": 85,
      "»": 86,
      "¿": 87,
      "×": 88,
      "ß": 89,
      "æ": 90,
      "ð": 91,
      "÷": 92,
      "ø": 93,
      "þ": 94,
      "đ": 95,
      "ı": 96,
      "ł": 97,
      "ƒ": 98,
      "ƪ": 99,
      "ɓ": 100,
      "ɞ": 101,
      "ɢ": 102,
      "ɪ": 103,
      "ɴ": 104,
      "ʀ": 105,
      "ʃ": 106,
      "ʏ": 107,
      "ʔ": 108,
      "ʕ": 109,
      "ʙ": 110,
      "ʚ": 111,
      "ʜ": 112,
      "ʟ": 113,
      "ʰ": 114,
      "ʳ": 115,
      "ʷ": 116,
      "ʸ": 117,
      "ʻ": 118,
      "ʼ": 119,
      "ʾ": 120,
      "ʿ": 121,
      "ˀ": 122,
      "ˊ": 123,
      "ˋ": 124,
      "ˎ": 125,
      "ˏ": 126,
      "ː": 127,
      "ˑ": 128,
      "˒": 129,
      "˕": 130,
      "˖": 131,
      "˗": 132,
      "˘": 133,
      "˙": 134,
      "˚": 135,
      "˛": 136,
      "˟": 137,
      "ˡ": 138,
      "ˢ": 139,
      "ˣ": 140,
      "ˬ": 141,
      "˳": 142,
      "˶": 143,
      "α": 144,
      "β": 145,
      "γ": 146,
      "δ": 147,
      "ε": 148,
      "η": 149,
      "θ": 150,
      "ι": 151,
      "κ": 152,
      "λ": 153,
      "μ": 154,
      "ν": 155,
      "ξ": 156,
      "ο": 157,
      "π": 158,
      "ρ": 159,
      "ς": 160,
      "σ": 161,
      "τ": 162,
      "υ": 163,
      "φ": 164,
      "χ": 165,
      "ω": 166,
      "ϟ": 167,
      "а": 168,
      "б": 169,
      "в": 170,
      "г": 171,
      "д": 172,
      "е": 173,
      "ж": 174,
      "з": 175,
      "и": 176,
      "к": 177,
      "л": 178,
      "м": 179,
      "н": 180,
      "о": 181,
      "п": 182,
      "р": 183,
      "с": 184,
      "т": 185,
      "у": 186,
      "ф": 187,
      "х": 188,
      "ц": 189,
      "ч": 190,
      "ш": 191,
      "щ": 192,
      "ы": 193,
      "ь": 194,
      "э": 195,
      "ю": 196,
      "я": 197,
      "є": 198,
      "ѕ": 199,
      "і": 200,
      "ғ": 201,
      "՞": 202,
      "ա": 203,
      "հ": 204,
      "յ": 205,
      "ն": 206,
      "ս": 207,
      "տ": 208,
      "֊": 209,
      "א": 210,
      "ב": 211,
      "ג": 212,
      "ה": 213,
      "ו": 214,
      "ט": 215,
      "י": 216,
      "כ": 217,
      "ל": 218,
      "מ": 219,
      "נ": 220,
      "ע": 221,
      "פ": 222,
      "ק": 223,
      "ר": 224,
      "ש": 225,
      "ת": 226,
      "ء": 227,
      "ا": 228,
      "ب": 229,
      "ة": 230,
      "ت": 231,
      "ث": 232,
      "ج": 233,
      "ح": 234,
      "خ": 235,
      "د": 236,
      "ذ": 237,
      "ر": 238,
      "ز": 239,
      "س": 240,
      "ش": 241,
      "ص": 242,
      "ض": 243,
      "ط": 244,
      "ظ": 245,
      "ع": 246,
      "غ": 247,
      "ـ": 248,
      "ف": 249,
      "ق": 250,
      "ك": 251,
      "ل": 252,
      "م": 253,
      "ن": 254,
      "ه": 255,
      "و": 256,
      "ى": 257,
      "ي": 258,
      "٩": 259,
      "٬": 260,
      "پ": 261,
      "ک": 262,
      "ی": 263,
      "ए": 264,
      "ऑ": 265,
      "ओ": 266,
      "क": 267,
      "ट": 268,
      "त": 269,
      "न": 270,
      "प": 271,
      "भ": 272,
      "य": 273,
      "र": 274,
      "व": 275,
      "स": 276,
      "ा": 277,
      "ी": 278,
      "ो": 279,
      "॰": 280,
      "ৎ": 281,
      "ਆ": 282,
      "ਗ": 283,
      "ਜ": 284,
      "ਦ": 285,
      "ਪ": 286,
      "ਬ": 287,
      "ਰ": 288,
      "ਾ": 289,
      "ਿ": 290,
      "ੀ": 291,
      "੭": 292,
      "ଓ": 293,
      "ଘ": 294,
      "ପ": 295,
      "୧": 296,
      "୨": 297,
      "୭": 298,
      "இ": 299,
      "ఌ": 300,
      "౨": 301,
      "ಥ": 302,
      "ೃ": 303,
      "ඞ": 304,
      "ෆ": 305,
      "ก": 306,
      "ข": 307,
      "ค": 308,
      "ฅ": 309,
      "ง": 310,
      "จ": 311,
      "ช": 312,
      "ซ": 313,
      "ญ": 314,
      "ณ": 315,
      "ด": 316,
      "ต": 317,
      "ถ": 318,
      "ท": 319,
      "น": 320,
      "บ": 321,
      "ป": 322,
      "พ": 323,
      "ฟ": 324,
      "ม": 325,
      "ย": 326,
      "ร": 327,
      "ล": 328,
      "ว": 329,
      "ศ": 330,
      "ษ": 331,
      "ส": 332,
      "ห": 333,
      "ฬ": 334,
      "อ": 335,
      "ะ": 336,
      "า": 337,
      "ำ": 338,
      "เ": 339,
      "แ": 340,
      "โ": 341,
      "ใ": 342,
      "ไ": 343,
      "๑": 344,
      "໒": 345,
      "༄": 346,
      "༇": 347,
      "༉": 348,
      "༊": 349,
      "༚": 350,
      "༝": 351,
      "༺": 352,
      "༻": 353,
      "࿐": 354,
      "ა": 355,
      "ღ": 356,
      "ᄀ": 357,
      "ᄂ": 358,
      "ᄃ": 359,
      "ᄄ": 360,
      "ᄅ": 361,
      "ᄆ": 362,
      "ᄇ": 363,
      "ᄈ": 364,
      "ᄉ": 365,
      "ᄋ": 366,
      "ᄌ": 367,
      "ᄍ": 368,
      "ᄎ": 369,
      "ᄏ": 370,
      "ᄐ": 371,
      "ᄑ": 372,
      "ᄒ": 373,
      "ᅟ": 374,
      "ᅡ": 375,
      "ᅢ": 376,
      "ᅥ": 377,
      "ᅦ": 378,
      "ᅧ": 379,
      "ᅨ": 380,
      "ᅩ": 381,
      "ᅪ": 382,
      "ᅬ": 383,
      "ᅭ": 384,
      "ᅮ": 385,
      "ᅯ": 386,
      "ᅲ": 387,
      "ᅳ": 388,
      "ᅴ": 389,
      "ᅵ": 390,
      "ᆨ": 391,
      "ᆪ": 392,
      "ᆫ": 393,
      "ᆭ": 394,
      "ᆯ": 395,
      "ᆳ": 396,
      "ᆷ": 397,
      "ᆸ": 398,
      "ᆺ": 399,
      "ᆼ": 400,
      "ᐟ": 401,
      "ᒪ": 402,
      "ᓍ": 403,
      "ᓰ": 404,
      "ᕲ": 405,
      "ᗜ": 406,
      "ᗢ": 407,
      "ᘜ": 408,
      "ᙖ": 409,
      "ᙙ": 410,
      "ᚠ": 411,
      "ᚢ": 412,
      "ᚨ": 413,
      "ᚱ": 414,
      "ᚲ": 415,
      "ᚷ": 416,
      "ᚺ": 417,
      "ᚾ": 418,
      "ᛁ": 419,
      "ᛊ": 420,
      "ᛏ": 421,
      "ᛒ": 422,
      "ᛖ": 423,
      "ᛚ": 424,
      "ᛞ": 425,
      "ᛟ": 426,
      "៸": 427,
      "៹": 428,
      "ᥣ": 429,
      "ᥫ": 430,
      "ᥱ": 431,
      "ᥲ": 432,
      "ᦵ": 433,
      "ᦾ": 434,
      "᧓": 435,
      "᧔": 436,
      "ᨳ": 437,
      "ᨵ": 438,
      "᪥": 439,
      "᭕": 440,
      "᭡": 441,
      "ᯇ": 442,
      "ᴀ": 443,
      "ᴄ": 444,
      "ᴅ": 445,
      "ᴇ": 446,
      "ᴊ": 447,
      "ᴋ": 448,
      "ᴍ": 449,
      "ᴏ": 450,
      "ᴗ": 451,
      "ᴘ": 452,
      "ᴛ": 453,
      "ᴜ": 454,
      "ᴠ": 455,
      "ᴡ": 456,
      "ᴢ": 457,
      "ᴥ": 458,
      "ᴬ": 459,
      "ᴮ": 460,
      "ᴱ": 461,
      "ᴵ": 462,
      "ᴹ": 463,
      "ᴼ": 464,
      "ᴾ": 465,
      "ᴿ": 466,
      "ᵀ": 467,
      "ᵁ": 468,
      "ᵂ": 469,
      "ᵃ": 470,
      "ᵇ": 471,
      "ᵈ": 472,
      "ᵉ": 473,
      "ᵍ": 474,
      "ᵎ": 475,
      "ᵏ": 476,
      "ᵐ": 477,
      "ᵒ": 478,
      "ᵔ": 479,
      "ᵕ": 480,
      "ᵖ": 481,
      "ᵗ": 482,
      "ᵘ": 483,
      "ᵛ": 484,
      "ᶜ": 485,
      "ᶠ": 486,
      "ᶤ": 487,
      "ᶦ": 488,
      "ᶰ": 489,
      "ᶻ": 490,
      "‒": 491,
      "–": 492,
      "—": 493,
      "―": 494,
      "‘": 495,
      "’": 496,
      "‚": 497,
      "“": 498,
      "”": 499,
      "„": 500,
      "†": 501,
      "•": 502,
      "‣": 503,
      "․": 504,
      "…": 505,
      "‧": 506,
      "‹": 507,
      "›": 508,
      "‼": 509,
      "‽": 510,
      "‿": 511,
      "⁂": 512,
      "⁄": 513,
      "⁉": 514,
      "⁓": 515,
      "⁛": 516,
      "ⁱ": 517,
      "⁺": 518,
      "⁻": 519,
      "⁽": 520,
      "⁾": 521,
      "ⁿ": 522,
      "₊": 523,
      "€": 524,
      "⃣": 525,
      "ℎ": 526,
      "ℓ": 527,
      "™": 528,
      "⅋": 529,
      "ⅰ": 530,
      "←": 531,
      "→": 532,
      "↝": 533,
      "↪": 534,
      "↬": 535,
      "↯": 536,
      "↳": 537,
      "↷": 538,
      "↺": 539,
      "↻": 540,
      "⇔": 541,
      "⇨": 542,
      "⇾": 543,
      "∀": 544,
      "∂": 545,
      "∇": 546,
      "−": 547,
      "∕": 548,
      "∗": 549,
      "∘": 550,
      "∙": 551,
      "∨": 552,
      "∵": 553,
      "≡": 554,
      "≦": 555,
      "≧": 556,
      "≺": 557,
      "⊙": 558,
      "⊰": 559,
      "⊱": 560,
      "⊹": 561,
      "⋅": 562,
      "⋆": 563,
      "⋇": 564,
      "⋟": 565,
      "⋮": 566,
      "⋯": 567,
      "⋰": 568,
      "⌀": 569,
      "⌈": 570,
      "⌉": 571,
      "⌊": 572,
      "⌋": 573,
      "⌒": 574,
      "⌕": 575,
      "⌜": 576,
      "⌟": 577,
      "⌣": 578,
      "⌨": 579,
      "⌯": 580,
      "⍋": 581,
      "⎧": 582,
      "⎫": 583,
      "⎯": 584,
      "⏰": 585,
      "⑅": 586,
      "─": 587,
      "━": 588,
      "│": 589,
      "┆": 590,
      "┇": 591,
      "┈": 592,
      "┊": 593,
      "┋": 594,
      "┘": 595,
      "┻": 596,
      "║": 597,
      "╭": 598,
      "╯": 599,
      "╰": 600,
      "╱": 601,
      "╲": 602,
      "╳": 603,
      "╼": 604,
      "█": 605,
      "▌": 606,
      "□": 607,
      "▪": 608,
      "▷": 609,
      "▸": 610,
      "▹": 611,
      "►": 612,
      "▽": 613,
      "◁": 614,
      "◂": 615,
      "◆": 616,
      "◇": 617,
      "◈": 618,
      "◉": 619,
      "○": 620,
      "◌": 621,
      "●": 622,
      "◕": 623,
      "◛": 624,
      "◜": 625,
      "◝": 626,
      "◞": 627,
      "◟": 628,
      "◡": 629,
      "◦": 630,
      "☀": 631,
      "☁": 632,
      "☃": 633,
      "☄": 634,
      "★": 635,
      "☆": 636,
      "☎": 637,
      "☕": 638,
      "☘": 639,
      "☙": 640,
      "☝": 641,
      "☠": 642,
      "☢": 643,
      "☣": 644,
      "☤": 645,
      "☦": 646,
      "☨": 647,
      "☮": 648,
      "☰": 649,
      "☸": 650,
      "☹": 651,
      "☺": 652,
      "☼": 653,
      "☾": 654,
      "♀": 655,
      "♁": 656,
      "♂": 657,
      "♔": 658,
      "♕": 659,
      "♚": 660,
      "♜": 661,
      "♞": 662,
      "♠": 663,
      "♡": 664,
      "♣": 665,
      "♤": 666,
      "♥": 667,
      "♦": 668,
      "♧": 669,
      "♩": 670,
      "♪": 671,
      "♫": 672,
      "♬": 673,
      "♰": 674,
      "♱": 675,
      "♻": 676,
      "♾": 677,
      "⚓": 678,
      "⚔": 679,
      "⚕": 680,
      "⚖": 681,
      "⚘": 682,
      "⚜": 683,
      "⚟": 684,
      "⚠": 685,
      "⚡": 686,
      "⚢": 687,
      "⚣": 688,
      "⚤": 689,
      "⚧": 690,
      "⚫": 691,
      "⚽": 692,
      "⛅": 693,
      "⛓": 694,
      "⛤": 695,
      "⛥": 696,
      "⛦": 697,
      "⛧": 698,
      "⛪": 699,
      "✅": 700,
      "✉": 701,
      "✊": 702,
      "✋": 703,
      "✌": 704,
      "✍": 705,
      "✏": 706,
      "✒": 707,
      "✔": 708,
      "✖": 709,
      "✗": 710,
      "✘": 711,
      "✥": 712,
      "✦": 713,
      "✧": 714,
      "✨": 715,
      "✩": 716,
      "✪": 717,
      "✭": 718,
      "✮": 719,
      "✯": 720,
      "✰": 721,
      "✲": 722,
      "✴": 723,
      "✵": 724,
      "✶": 725,
      "✸": 726,
      "✼": 727,
      "✿": 728,
      "❀": 729,
      "❁": 730,
      "❄": 731,
      "❌": 732,
      "❐": 733,
      "❓": 734,
      "❔": 735,
      "❕": 736,
      "❖": 737,
      "❛": 738,
      "❜": 739,
      "❝": 740,
      "❞": 741,
      "❠": 742,
      "❣": 743,
      "❤": 744,
      "❥": 745,
      "❦": 746,
      "❧": 747,
      "❨": 748,
      "❩": 749,
      "❪": 750,
      "❫": 751,
      "❮": 752,
      "❯": 753,
      "❰": 754,
      "❱": 755,
      "❲": 756,
      "❳": 757,
      "➜": 758,
      "➠": 759,
      "➡": 760,
      "➢": 761,
      "➤": 762,
      "➳": 763,
      "➴": 764,
      "➵": 765,
      "➶": 766,
      "➷": 767,
      "➸": 768,
      "➹": 769,
      "➺": 770,
      "⟡": 771,
      "⟢": 772,
      "⟳": 773,
      "⟶": 774,
      "⠀": 775,
      "⠰": 776,
      "⤹": 777,
      "⥼": 778,
      "⥽": 779,
      "⦂": 780,
      "⧉": 781,
      "⧗": 782,
      "⧼": 783,
      "⧽": 784,
      "⩉": 785,
      "⫘": 786,
      "⬅": 787,
      "⬛": 788,
      "⬝": 789,
      "⬩": 790,
      "⬪": 791,
      "⬫": 792,
      "⭐": 793,
      "⭑": 794,
      "⭒": 795,
      "⸢": 796,
      "⸥": 797,
      "⸸": 798,
      "⸺": 799,
      "⸻": 800,
      "、": 801,
      "。": 802,
      "〈": 803,
      "〉": 804,
      "《": 805,
      "》": 806,
      "「": 807,
      "」": 808,
      "『": 809,
      "』": 810,
      "【": 811,
      "】": 812,
      "〖": 813,
      "〗": 814,
      "〘": 815,
      "〙": 816,
      "〚": 817,
      "〛": 818,
      "〜": 819,
      "〳": 820,
      "ぁ": 821,
      "あ": 822,
      "い": 823,
      "う": 824,
      "ぇ": 825,
      "え": 826,
      "お": 827,
      "か": 828,
      "き": 829,
      "く": 830,
      "け": 831,
      "こ": 832,
      "さ": 833,
      "し": 834,
      "す": 835,
      "せ": 836,
      "そ": 837,
      "た": 838,
      "ち": 839,
      "っ": 840,
      "つ": 841,
      "て": 842,
      "と": 843,
      "な": 844,
      "に": 845,
      "ね": 846,
      "の": 847,
      "は": 848,
      "ひ": 849,
      "ふ": 850,
      "ほ": 851,
      "ま": 852,
      "み": 853,
      "め": 854,
      "も": 855,
      "ゃ": 856,
      "や": 857,
      "ゆ": 858,
      "よ": 859,
      "ら": 860,
      "り": 861,
      "る": 862,
      "れ": 863,
      "ろ": 864,
      "わ": 865,
      "を": 866,
      "ん": 867,
      "゛": 868,
      "゜": 869,
      "ゝ": 870,
      "ァ": 871,
      "ア": 872,
      "ィ": 873,
      "イ": 874,
      "ゥ": 875,
      "ウ": 876,
      "ェ": 877,
      "エ": 878,
      "ォ": 879,
      "オ": 880,
      "カ": 881,
      "キ": 882,
      "ク": 883,
      "ケ": 884,
      "コ": 885,
      "サ": 886,
      "シ": 887,
      "ス": 888,
      "セ": 889,
      "ソ": 890,
      "タ": 891,
      "チ": 892,
      "ッ": 893,
      "ツ": 894,
      "テ": 895,
      "ト": 896,
      "ナ": 897,
      "ニ": 898,
      "ネ": 899,
      "ノ": 900,
      "ハ": 901,
      "ヒ": 902,
      "フ": 903,
      "ヘ": 904,
      "ホ": 905,
      "マ": 906,
      "ミ": 907,
      "ム": 908,
      "メ": 909,
      "モ": 910,
      "ャ": 911,
      "ュ": 912,
      "ユ": 913,
      "ョ": 914,
      "ラ": 915,
      "リ": 916,
      "ル": 917,
      "レ": 918,
      "ロ": 919,
      "ヮ": 920,
      "ワ": 921,
      "ン": 922,
      "・": 923,
      "ー": 924,
      "ヽ": 925,
      "ㄱ": 926,
      "ㄷ": 927,
      "ㅁ": 928,
      "ㅅ": 929,
      "ㅇ": 930,
      "ㅈ": 931,
      "ㅉ": 932,
      "ㅊ": 933,
      "ㅋ": 934,
      "ㅌ": 935,
      "ㅍ": 936,
      "ㅎ": 937,
      "ㅡ": 938,
      "ㅤ": 939,
      "一": 940,
      "七": 941,
      "三": 942,
      "上": 943,
      "下": 944,
      "不": 945,
      "世": 946,
      "中": 947,
      "乃": 948,
      "久": 949,
      "之": 950,
      "也": 951,
      "乱": 952,
      "二": 953,
      "五": 954,
      "京": 955,
      "人": 956,
      "今": 957,
      "仕": 958,
      "令": 959,
      "以": 960,
      "仮": 961,
      "伏": 962,
      "休": 963,
      "似": 964,
      "低": 965,
      "佐": 966,
      "佑": 967,
      "作": 968,
      "使": 969,
      "俄": 970,
      "保": 971,
      "信": 972,
      "僕": 973,
      "優": 974,
      "光": 975,
      "兎": 976,
      "八": 977,
      "共": 978,
      "内": 979,
      "冬": 980,
      "冯": 981,
      "凪": 982,
      "出": 983,
      "击": 984,
      "分": 985,
      "初": 986,
      "制": 987,
      "創": 988,
      "加": 989,
      "动": 990,
      "包": 991,
      "千": 992,
      "協": 993,
      "博": 994,
      "卤": 995,
      "厄": 996,
      "厚": 997,
      "厶": 998,
      "反": 999,
      "取": 1000,
      "古": 1001,
      "叫": 1002,
      "可": 1003,
      "叶": 1004,
      "司": 1005,
      "合": 1006,
      "同": 1007,
      "名": 1008,
      "向": 1009,
      "君": 1010,
      "吸": 1011,
      "吹": 1012,
      "吼": 1013,
      "和": 1014,
      "咲": 1015,
      "品": 1016,
      "喰": 1017,
      "嘶": 1018,
      "国": 1019,
      "國": 1020,
      "園": 1021,
      "地": 1022,
      "埜": 1023,
      "報": 1024,
      "壁": 1025,
      "外": 1026,
      "夢": 1027,
      "大": 1028,
      "天": 1029,
      "失": 1030,
      "奈": 1031,
      "奉": 1032,
      "奏": 1033,
      "奥": 1034,
      "女": 1035,
      "好": 1036,
      "姫": 1037,
      "姿": 1038,
      "娛": 1039,
      "子": 1040,
      "字": 1041,
      "学": 1042,
      "宏": 1043,
      "宝": 1044,
      "审": 1045,
      "宮": 1046,
      "害": 1047,
      "家": 1048,
      "对": 1049,
      "寺": 1050,
      "寿": 1051,
      "将": 1052,
      "尊": 1053,
      "小": 1054,
      "少": 1055,
      "尖": 1056,
      "尘": 1057,
      "尻": 1058,
      "尾": 1059,
      "居": 1060,
      "屋": 1061,
      "展": 1062,
      "山": 1063,
      "岡": 1064,
      "島": 1065,
      "崎": 1066,
      "川": 1067,
      "工": 1068,
      "左": 1069,
      "市": 1070,
      "帽": 1071,
      "平": 1072,
      "年": 1073,
      "幸": 1074,
      "庄": 1075,
      "店": 1076,
      "府": 1077,
      "度": 1078,
      "座": 1079,
      "康": 1080,
      "建": 1081,
      "弈": 1082,
      "張": 1083,
      "彡": 1084,
      "彩": 1085,
      "影": 1086,
      "律": 1087,
      "徵": 1088,
      "心": 1089,
      "怜": 1090,
      "思": 1091,
      "总": 1092,
      "情": 1093,
      "惠": 1094,
      "想": 1095,
      "愛": 1096,
      "感": 1097,
      "戦": 1098,
      "戮": 1099,
      "戴": 1100,
      "戸": 1101,
      "手": 1102,
      "扭": 1103,
      "扼": 1104,
      "抖": 1105,
      "择": 1106,
      "指": 1107,
      "挛": 1108,
      "接": 1109,
      "揮": 1110,
      "撮": 1111,
      "擇": 1112,
      "攻": 1113,
      "敏": 1114,
      "教": 1115,
      "文": 1116,
      "新": 1117,
      "方": 1118,
      "日": 1119,
      "明": 1120,
      "星": 1121,
      "映": 1122,
      "晴": 1123,
      "智": 1124,
      "暗": 1125,
      "曲": 1126,
      "最": 1127,
      "月": 1128,
      "有": 1129,
      "服": 1130,
      "朔": 1131,
      "朝": 1132,
      "木": 1133,
      "本": 1134,
      "杉": 1135,
      "村": 1136,
      "杨": 1137,
      "東": 1138,
      "松": 1139,
      "林": 1140,
      "查": 1141,
      "格": 1142,
      "桃": 1143,
      "桐": 1144,
      "桜": 1145,
      "條": 1146,
      "梨": 1147,
      "棋": 1148,
      "森": 1149,
      "植": 1150,
      "楼": 1151,
      "楽": 1152,
      "榜": 1153,
      "榮": 1154,
      "様": 1155,
      "槭": 1156,
      "樂": 1157,
      "橋": 1158,
      "歌": 1159,
      "歩": 1160,
      "殺": 1161,
      "毒": 1162,
      "比": 1163,
      "永": 1164,
      "江": 1165,
      "沙": 1166,
      "沢": 1167,
      "泉": 1168,
      "津": 1169,
      "活": 1170,
      "派": 1171,
      "浅": 1172,
      "浩": 1173,
      "浮": 1174,
      "海": 1175,
      "淇": 1176,
      "渚": 1177,
      "渡": 1178,
      "湛": 1179,
      "滚": 1180,
      "澄": 1181,
      "澤": 1182,
      "澪": 1183,
      "激": 1184,
      "瀬": 1185,
      "烈": 1186,
      "燴": 1187,
      "爬": 1188,
      "爷": 1189,
      "片": 1190,
      "牙": 1191,
      "牧": 1192,
      "犯": 1193,
      "猫": 1194,
      "獄": 1195,
      "獅": 1196,
      "王": 1197,
      "玦": 1198,
      "球": 1199,
      "琅": 1200,
      "理": 1201,
      "琊": 1202,
      "琪": 1203,
      "瑛": 1204,
      "環": 1205,
      "生": 1206,
      "田": 1207,
      "由": 1208,
      "男": 1209,
      "画": 1210,
      "界": 1211,
      "留": 1212,
      "痉": 1213,
      "発": 1214,
      "白": 1215,
      "的": 1216,
      "真": 1217,
      "眼": 1218,
      "着": 1219,
      "知": 1220,
      "短": 1221,
      "石": 1222,
      "社": 1223,
      "祝": 1224,
      "神": 1225,
      "祭": 1226,
      "福": 1227,
      "私": 1228,
      "秋": 1229,
      "稲": 1230,
      "空": 1231,
      "立": 1232,
      "竹": 1233,
      "等": 1234,
      "筋": 1235,
      "篠": 1236,
      "米": 1237,
      "紀": 1238,
      "純": 1239,
      "紗": 1240,
      "素": 1241,
      "細": 1242,
      "絵": 1243,
      "続": 1244,
      "緒": 1245,
      "统": 1246,
      "美": 1247,
      "翠": 1248,
      "翻": 1249,
      "考": 1250,
      "者": 1251,
      "耳": 1252,
      "肌": 1253,
      "肘": 1254,
      "胞": 1255,
      "腹": 1256,
      "臓": 1257,
      "自": 1258,
      "航": 1259,
      "色": 1260,
      "花": 1261,
      "茉": 1262,
      "茶": 1263,
      "荷": 1264,
      "莉": 1265,
      "菊": 1266,
      "華": 1267,
      "萌": 1268,
      "葉": 1269,
      "蓝": 1270,
      "藤": 1271,
      "虫": 1272,
      "蛋": 1273,
      "蠕": 1274,
      "血": 1275,
      "行": 1276,
      "街": 1277,
      "表": 1278,
      "裂": 1279,
      "複": 1280,
      "褐": 1281,
      "観": 1282,
      "角": 1283,
      "記": 1284,
      "詩": 1285,
      "認": 1286,
      "語": 1287,
      "論": 1288,
      "记": 1289,
      "谷": 1290,
      "豊": 1291,
      "象": 1292,
      "貞": 1293,
      "貴": 1294,
      "貼": 1295,
      "走": 1296,
      "超": 1297,
      "足": 1298,
      "軽": 1299,
      "輔": 1300,
      "輪": 1301,
      "近": 1302,
      "通": 1303,
      "速": 1304,
      "遏": 1305,
      "道": 1306,
      "達": 1307,
      "遥": 1308,
      "部": 1309,
      "郷": 1310,
      "里": 1311,
      "野": 1312,
      "鈴": 1313,
      "銀": 1314,
      "鏡": 1315,
      "镇": 1316,
      "長": 1317,
      "門": 1318,
      "開": 1319,
      "間": 1320,
      "闘": 1321,
      "阳": 1322,
      "阴": 1323,
      "陈": 1324,
      "陳": 1325,
      "障": 1326,
      "雑": 1327,
      "雪": 1328,
      "雲": 1329,
      "霜": 1330,
      "面": 1331,
      "韓": 1332,
      "音": 1333,
      "風": 1334,
      "香": 1335,
      "高": 1336,
      "鬼": 1337,
      "魂": 1338,
      "魔": 1339,
      "鳴": 1340,
      "黙": 1341,
      "꒰": 1342,
      "꒱": 1343,
      "ꕤ": 1344,
      "ꗃ": 1345,
      "ꜝ": 1346,
      "ꜰ": 1347,
      "ꜱ": 1348,
      "꧁": 1349,
      "ꪀ": 1350,
      "ꭑ": 1351,
      "ꮆ": 1352,
      "ꮝ": 1353,
      "ꮧ": 1354,
      "ꮩ": 1355,
      "ꮯ": 1356,
      "ꮺ": 1357,
      "꯱": 1358,
      "︙": 1359,
      "︰": 1360,
      "︵": 1361,
      "︶": 1362,
      "﹂": 1363,
      "﹅": 1364,
      "﹏": 1365,
      "﹐": 1366,
      "﹒": 1367,
      "﹔": 1368,
      "﹕": 1369,
      "﹗": 1370,
      "﹙": 1371,
      "﹚": 1372,
      "﹝": 1373,
      "﹞": 1374,
      "﹠": 1375,
      "﹫": 1376,
      "ﻌ": 1377,
      "！": 1378,
      "＆": 1379,
      "（": 1380,
      "）": 1381,
      "，": 1382,
      "．": 1383,
      "／": 1384,
      "＾": 1385,
      "ａ": 1386,
      "ｃ": 1387,
      "ｄ": 1388,
      "ｅ": 1389,
      "ｆ": 1390,
      "ｉ": 1391,
      "ｌ": 1392,
      "ｍ": 1393,
      "ｎ": 1394,
      "ｏ": 1395,
      "ｐ": 1396,
      "ｒ": 1397,
      "ｓ": 1398,
      "ｔ": 1399,
      "ｗ": 1400,
      "｡": 1401,
      "｢": 1402,
      "｣": 1403,
      "･": 1404,
      "ﾉ": 1405,
      "ﾟ": 1406,
      "ﾠ": 1407,
      "￣": 1408,
      "￦": 1409,
      "￼": 1410,
      "𐂴": 1411,
      "𑁤": 1412,
      "𓂃": 1413,
      "𓂅": 1414,
      "𓆩": 1415,
      "𓆪": 1416,
      "𓇽": 1417,
      "𓈒": 1418,
      "𓏲": 1419,
      "𖤍": 1420,
      "𖤐": 1421,
      "𖥔": 1422,
      "𖥦": 1423,
      "𖦀": 1424,
      "𖦹": 1425,
      "𝅄": 1426,
      "𝐀": 1427,
      "𝐁": 1428,
      "𝐂": 1429,
      "𝐃": 1430,
      "𝐄": 1431,
      "𝐅": 1432,
      "𝐆": 1433,
      "𝐇": 1434,
      "𝐈": 1435,
      "𝐉": 1436,
      "𝐊": 1437,
      "𝐋": 1438,
      "𝐌": 1439,
      "𝐍": 1440,
      "𝐎": 1441,
      "𝐏": 1442,
      "𝐑": 1443,
      "𝐒": 1444,
      "𝐓": 1445,
      "𝐔": 1446,
      "𝐕": 1447,
      "𝐖": 1448,
      "𝐘": 1449,
      "𝐚": 1450,
      "𝐛": 1451,
      "𝐜": 1452,
      "𝐝": 1453,
      "𝐞": 1454,
      "𝐟": 1455,
      "𝐠": 1456,
      "𝐡": 1457,
      "𝐢": 1458,
      "𝐣": 1459,
      "𝐥": 1460,
      "𝐦": 1461,
      "𝐧": 1462,
      "𝐨": 1463,
      "𝐩": 1464,
      "𝐪": 1465,
      "𝐫": 1466,
      "𝐬": 1467,
      "𝐭": 1468,
      "𝐮": 1469,
      "𝐯": 1470,
      "𝐰": 1471,
      "𝐲": 1472,
      "𝐳": 1473,
      "𝐴": 1474,
      "𝐸": 1475,
      "𝐿": 1476,
      "𝑀": 1477,
      "𝑁": 1478,
      "𝑂": 1479,
      "𝑃": 1480,
      "𝑅": 1481,
      "𝑇": 1482,
      "𝑌": 1483,
      "𝑎": 1484,
      "𝑐": 1485,
      "𝑑": 1486,
      "𝑒": 1487,
      "𝑔": 1488,
      "𝑖": 1489,
      "𝑙": 1490,
      "𝑛": 1491,
      "𝑜": 1492,
      "𝑝": 1493,
      "𝑟": 1494,
      "𝑠": 1495,
      "𝑡": 1496,
      "𝑢": 1497,
      "𝑣": 1498,
      "𝑤": 1499,
      "𝑨": 1500,
      "𝑩": 1501,
      "𝑪": 1502,
      "𝑫": 1503,
      "𝑬": 1504,
      "𝑮": 1505,
      "𝑯": 1506,
      "𝑰": 1507,
      "𝑳": 1508,
      "𝑴": 1509,
      "𝑵": 1510,
      "𝑶": 1511,
      "𝑷": 1512,
      "𝑹": 1513,
      "𝑺": 1514,
      "𝑻": 1515,
      "𝑼": 1516,
      "𝑾": 1517,
      "𝒀": 1518,
      "𝒂": 1519,
      "𝒃": 1520,
      "𝒄": 1521,
      "𝒅": 1522,
      "𝒆": 1523,
      "𝒇": 1524,
      "𝒈": 1525,
      "𝒉": 1526,
      "𝒊": 1527,
      "𝒌": 1528,
      "𝒍": 1529,
      "𝒎": 1530,
      "𝒏": 1531,
      "𝒐": 1532,
      "𝒑": 1533,
      "𝒓": 1534,
      "𝒔": 1535,
      "𝒕": 1536,
      "𝒖": 1537,
      "𝒗": 1538,
      "𝒘": 1539,
      "𝒙": 1540,
      "𝒚": 1541,
      "𝒜": 1542,
      "𝒢": 1543,
      "𝒯": 1544,
      "𝒴": 1545,
      "𝒶": 1546,
      "𝒷": 1547,
      "𝒸": 1548,
      "𝒹": 1549,
      "𝒻": 1550,
      "𝒽": 1551,
      "𝒾": 1552,
      "𝓁": 1553,
      "𝓃": 1554,
      "𝓅": 1555,
      "𝓇": 1556,
      "𝓈": 1557,
      "𝓉": 1558,
      "𝓊": 1559,
      "𝓎": 1560,
      "𝓏": 1561,
      "𝓕": 1562,
      "𝓥": 1563,
      "𝓪": 1564,
      "𝓬": 1565,
      "𝓭": 1566,
      "𝓮": 1567,
      "𝓰": 1568,
      "𝓱": 1569,
      "𝓲": 1570,
      "𝓴": 1571,
      "𝓶": 1572,
      "𝓷": 1573,
      "𝓸": 1574,
      "𝓻": 1575,
      "𝓼": 1576,
      "𝓽": 1577,
      "𝔔": 1578,
      "𝔖": 1579,
      "𝔗": 1580,
      "𝔞": 1581,
      "𝔠": 1582,
      "𝔡": 1583,
      "𝔢": 1584,
      "𝔣": 1585,
      "𝔤": 1586,
      "𝔥": 1587,
      "𝔦": 1588,
      "𝔨": 1589,
      "𝔩": 1590,
      "𝔪": 1591,
      "𝔫": 1592,
      "𝔬": 1593,
      "𝔭": 1594,
      "𝔮": 1595,
      "𝔯": 1596,
      "𝔰": 1597,
      "𝔱": 1598,
      "𝔲": 1599,
      "𝔳": 1600,
      "𝔴": 1601,
      "𝔶": 1602,
      "𝕒": 1603,
      "𝕔": 1604,
      "𝕕": 1605,
      "𝕖": 1606,
      "𝕗": 1607,
      "𝕘": 1608,
      "𝕙": 1609,
      "𝕚": 1610,
      "𝕛": 1611,
      "𝕜": 1612,
      "𝕝": 1613,
      "𝕞": 1614,
      "𝕟": 1615,
      "𝕠": 1616,
      "𝕡": 1617,
      "𝕣": 1618,
      "𝕥": 1619,
      "𝕦": 1620,
      "𝕧": 1621,
      "𝕪": 1622,
      "𝕭": 1623,
      "𝕮": 1624,
      "𝕵": 1625,
      "𝕻": 1626,
      "𝕾": 1627,
      "𝕿": 1628,
      "𝖂": 1629,
      "𝖆": 1630,
      "𝖇": 1631,
      "𝖈": 1632,
      "𝖊": 1633,
      "𝖋": 1634,
      "𝖌": 1635,
      "𝖍": 1636,
      "𝖎": 1637,
      "𝖐": 1638,
      "𝖑": 1639,
      "𝖒": 1640,
      "𝖓": 1641,
      "𝖔": 1642,
      "𝖕": 1643,
      "𝖗": 1644,
      "𝖘": 1645,
      "𝖙": 1646,
      "𝖚": 1647,
      "𝖛": 1648,
      "𝖞": 1649,
      "𝖺": 1650,
      "𝖻": 1651,
      "𝖼": 1652,
      "𝖽": 1653,
      "𝖾": 1654,
      "𝗁": 1655,
      "𝗂": 1656,
      "𝗆": 1657,
      "𝗇": 1658,
      "𝗈": 1659,
      "𝗍": 1660,
      "𝗎": 1661,
      "𝗒": 1662,
      "𝗧": 1663,
      "𝗪": 1664,
      "𝗮": 1665,
      "𝗯": 1666,
      "𝗰": 1667,
      "𝗱": 1668,
      "𝗲": 1669,
      "𝗳": 1670,
      "𝗴": 1671,
      "𝗵": 1672,
      "𝗶": 1673,
      "𝗸": 1674,
      "𝗹": 1675,
      "𝗺": 1676,
      "𝗻": 1677,
      "𝗼": 1678,
      "𝗽": 1679,
      "𝗿": 1680,
      "𝘀": 1681,
      "𝘁": 1682,
      "𝘂": 1683,
      "𝘃": 1684,
      "𝘄": 1685,
      "𝘅": 1686,
      "𝘆": 1687,
      "𝘈": 1688,
      "𝘉": 1689,
      "𝘎": 1690,
      "𝘏": 1691,
      "𝘓": 1692,
      "𝘖": 1693,
      "𝘛": 1694,
      "𝘜": 1695,
      "𝘠": 1696,
      "𝘢": 1697,
      "𝘣": 1698,
      "𝘤": 1699,
      "𝘥": 1700,
      "𝘦": 1701,
      "𝘨": 1702,
      "𝘩": 1703,
      "𝘪": 1704,
      "𝘬": 1705,
      "𝘮": 1706,
      "𝘯": 1707,
      "𝘰": 1708,
      "𝘱": 1709,
      "𝘳": 1710,
      "𝘴": 1711,
      "𝘵": 1712,
      "𝘶": 1713,
      "𝘸": 1714,
      "𝙒": 1715,
      "𝙖": 1716,
      "𝙗": 1717,
      "𝙙": 1718,
      "𝙚": 1719,
      "𝙛": 1720,
      "𝙜": 1721,
      "𝙝": 1722,
      "𝙞": 1723,
      "𝙡": 1724,
      "𝙣": 1725,
      "𝙤": 1726,
      "𝙧": 1727,
      "𝙨": 1728,
      "𝙩": 1729,
      "𝙪": 1730,
      "𝙮": 1731,
      "𝙰": 1732,
      "𝙲": 1733,
      "𝙳": 1734,
      "𝙴": 1735,
      "𝙵": 1736,
      "𝙶": 1737,
      "𝙷": 1738,
      "𝙸": 1739,
      "𝙹": 1740,
      "𝙺": 1741,
      "𝙻": 1742,
      "𝙽": 1743,
      "𝙾": 1744,
      "𝙿": 1745,
      "𝚁": 1746,
      "𝚂": 1747,
      "𝚃": 1748,
      "𝚄": 1749,
      "𝚅": 1750,
      "𝚆": 1751,
      "𝚈": 1752,
      "𝚊": 1753,
      "𝚋": 1754,
      "𝚎": 1755,
      "𝚑": 1756,
      "𝚒": 1757,
      "𝚔": 1758,
      "𝚕": 1759,
      "𝚖": 1760,
      "𝚗": 1761,
      "𝚘": 1762,
      "𝚛": 1763,
      "𝟎": 1764,
      "𝟐": 1765,
      "𝟕": 1766,
      "𝟥": 1767,
      "𝟬": 1768,
      "𝟮": 1769,
      "𝟱": 1770,
      "𝟷": 1771,
      "🃏": 1772,
      "🅱": 1773,
      "🆒": 1774,
      "🆓": 1775,
      "🆕": 1776,
      "🇦": 1777,
      "🇩": 1778,
      "🇪": 1779,
      "🇫": 1780,
      "🇱": 1781,
      "🇴": 1782,
      "🇵": 1783,
      "🇷": 1784,
      "🌀": 1785,
      "🌃": 1786,
      "🌄": 1787,
      "🌈": 1788,
      "🌊": 1789,
      "🌌": 1790,
      "🌍": 1791,
      "🌎": 1792,
      "🌏": 1793,
      "🌐": 1794,
      "🌑": 1795,
      "🌓": 1796,
      "🌕": 1797,
      "🌙": 1798,
      "🌜": 1799,
      "🌞": 1800,
      "🌟": 1801,
      "🌠": 1802,
      "🌤": 1803,
      "🌦": 1804,
      "🌧": 1805,
      "🌩": 1806,
      "🌪": 1807,
      "🌫": 1808,
      "🌰": 1809,
      "🌱": 1810,
      "🌲": 1811,
      "🌴": 1812,
      "🌵": 1813,
      "🌷": 1814,
      "🌸": 1815,
      "🌹": 1816,
      "🌺": 1817,
      "🌻": 1818,
      "🌼": 1819,
      "🌽": 1820,
      "🌾": 1821,
      "🌿": 1822,
      "🍀": 1823,
      "🍁": 1824,
      "🍂": 1825,
      "🍃": 1826,
      "🍄": 1827,
      "🍆": 1828,
      "🍇": 1829,
      "🍊": 1830,
      "🍋": 1831,
      "🍎": 1832,
      "🍏": 1833,
      "🍑": 1834,
      "🍒": 1835,
      "🍓": 1836,
      "🍔": 1837,
      "🍙": 1838,
      "🍛": 1839,
      "🍝": 1840,
      "🍞": 1841,
      "🍟": 1842,
      "🍡": 1843,
      "🍣": 1844,
      "🍤": 1845,
      "🍥": 1846,
      "🍦": 1847,
      "🍪": 1848,
      "🍬": 1849,
      "🍭": 1850,
      "🍯": 1851,
      "🍰": 1852,
      "🍳": 1853,
      "🍷": 1854,
      "🍺": 1855,
      "🍽": 1856,
      "🍾": 1857,
      "🍿": 1858,
      "🎀": 1859,
      "🎁": 1860,
      "🎂": 1861,
      "🎃": 1862,
      "🎈": 1863,
      "🎉": 1864,
      "🎋": 1865,
      "🎏": 1866,
      "🎐": 1867,
      "🎒": 1868,
      "🎖": 1869,
      "🎞": 1870,
      "🎠": 1871,
      "🎢": 1872,
      "🎣": 1873,
      "🎤": 1874,
      "🎥": 1875,
      "🎧": 1876,
      "🎨": 1877,
      "🎬": 1878,
      "🎭": 1879,
      "🎮": 1880,
      "🎯": 1881,
      "🎰": 1882,
      "🎱": 1883,
      "🎲": 1884,
      "🎵": 1885,
      "🎶": 1886,
      "🎸": 1887,
      "🎹": 1888,
      "🎺": 1889,
      "🎼": 1890,
      "🏃": 1891,
      "🏄": 1892,
      "🏎": 1893,
      "🏐": 1894,
      "🏔": 1895,
      "🏙": 1896,
      "🏞": 1897,
      "🏡": 1898,
      "🏩": 1899,
      "🏪": 1900,
      "🏰": 1901,
      "🏳": 1902,
      "🏴": 1903,
      "🏷": 1904,
      "🏹": 1905,
      "🏻": 1906,
      "🏼": 1907,
      "🏽": 1908,
      "🏾": 1909,
      "🏿": 1910,
      "🐀": 1911,
      "🐂": 1912,
      "🐄": 1913,
      "🐆": 1914,
      "🐇": 1915,
      "🐈": 1916,
      "🐉": 1917,
      "🐊": 1918,
      "🐌": 1919,
      "🐍": 1920,
      "🐎": 1921,
      "🐐": 1922,
      "🐑": 1923,
      "🐒": 1924,
      "🐔": 1925,
      "🐕": 1926,
      "🐗": 1927,
      "🐙": 1928,
      "🐚": 1929,
      "🐛": 1930,
      "🐝": 1931,
      "🐞": 1932,
      "🐟": 1933,
      "🐡": 1934,
      "🐢": 1935,
      "🐣": 1936,
      "🐥": 1937,
      "🐦": 1938,
      "🐧": 1939,
      "🐨": 1940,
      "🐬": 1941,
      "🐯": 1942,
      "🐰": 1943,
      "🐱": 1944,
      "🐲": 1945,
      "🐴": 1946,
      "🐶": 1947,
      "🐸": 1948,
      "🐹": 1949,
      "🐺": 1950,
      "🐻": 1951,
      "🐾": 1952,
      "🐿": 1953,
      "👀": 1954,
      "👁": 1955,
      "👄": 1956,
      "👅": 1957,
      "👈": 1958,
      "👉": 1959,
      "👊": 1960,
      "👋": 1961,
      "👌": 1962,
      "👍": 1963,
      "👏": 1964,
      "👑": 1965,
      "👓": 1966,
      "👕": 1967,
      "👙": 1968,
      "👠": 1969,
      "👤": 1970,
      "👥": 1971,
      "👦": 1972,
      "👧": 1973,
      "👨": 1974,
      "👩": 1975,
      "👭": 1976,
      "👹": 1977,
      "👻": 1978,
      "👼": 1979,
      "👽": 1980,
      "👾": 1981,
      "💀": 1982,
      "💁": 1983,
      "💃": 1984,
      "💄": 1985,
      "💅": 1986,
      "💉": 1987,
      "💊": 1988,
      "💋": 1989,
      "💌": 1990,
      "💍": 1991,
      "💎": 1992,
      "💐": 1993,
      "💓": 1994,
      "💔": 1995,
      "💕": 1996,
      "💖": 1997,
      "💗": 1998,
      "💘": 1999,
      "💙": 2000,
      "💚": 2001,
      "💛": 2002,
      "💜": 2003,
      "💝": 2004,
      "💞": 2005,
      "💟": 2006,
      "💣": 2007,
      "💤": 2008,
      "💥": 2009,
      "💦": 2010,
      "💧": 2011,
      "💨": 2012,
      "💪": 2013,
      "💫": 2014,
      "💬": 2015,
      "💭": 2016,
      "💯": 2017,
      "💰": 2018,
      "💱": 2019,
      "💲": 2020,
      "💳": 2021,
      "💽": 2022,
      "💾": 2023,
      "💿": 2024,
      "📁": 2025,
      "📂": 2026,
      "📈": 2027,
      "📌": 2028,
      "📑": 2029,
      "📒": 2030,
      "📓": 2031,
      "📔": 2032,
      "📕": 2033,
      "📖": 2034,
      "📘": 2035,
      "📚": 2036,
      "📜": 2037,
      "📝": 2038,
      "📞": 2039,
      "📣": 2040,
      "📰": 2041,
      "📱": 2042,
      "📷": 2043,
      "📸": 2044,
      "📹": 2045,
      "📺": 2046,
      "📻": 2047,
      "🔁": 2048,
      "🔄": 2049,
      "🔅": 2050,
      "🔆": 2051,
      "🔍": 2052,
      "🔎": 2053,
      "🔏": 2054,
      "🔑": 2055,
      "🔖": 2056,
      "🔗": 2057,
      "🔘": 2058,
      "🔝": 2059,
      "🔞": 2060,
      "🔠": 2061,
      "🔡": 2062,
      "🔤": 2063,
      "🔥": 2064,
      "🔪": 2065,
      "🔫": 2066,
      "🔭": 2067,
      "🔮": 2068,
      "🔰": 2069,
      "🔱": 2070,
      "🔲": 2071,
      "🔸": 2072,
      "🔺": 2073,
      "🔻": 2074,
      "🕆": 2075,
      "🕊": 2076,
      "🕯": 2077,
      "🕰": 2078,
      "🕳": 2079,
      "🕶": 2080,
      "🕷": 2081,
      "🕸": 2082,
      "🕺": 2083,
      "🖇": 2084,
      "🖊": 2085,
      "🖋": 2086,
      "🖌": 2087,
      "🖍": 2088,
      "🖕": 2089,
      "🖖": 2090,
      "🖤": 2091,
      "🖥": 2092,
      "🖼": 2093,
      "🗒": 2094,
      "🗝": 2095,
      "🗡": 2096,
      "🗣": 2097,
      "🗨": 2098,
      "🗫": 2099,
      "🗿": 2100,
      "😀": 2101,
      "😁": 2102,
      "😂": 2103,
      "😃": 2104,
      "😄": 2105,
      "😅": 2106,
      "😆": 2107,
      "😇": 2108,
      "😈": 2109,
      "😉": 2110,
      "😊": 2111,
      "😋": 2112,
      "😌": 2113,
      "😍": 2114,
      "😎": 2115,
      "😏": 2116,
      "😐": 2117,
      "😑": 2118,
      "😒": 2119,
      "😓": 2120,
      "😔": 2121,
      "😕": 2122,
      "😖": 2123,
      "😗": 2124,
      "😘": 2125,
      "😚": 2126,
      "😛": 2127,
      "😜": 2128,
      "😝": 2129,
      "😞": 2130,
      "😟": 2131,
      "😠": 2132,
      "😡": 2133,
      "😢": 2134,
      "😣": 2135,
      "😤": 2136,
      "😥": 2137,
      "😦": 2138,
      "😧": 2139,
      "😨": 2140,
      "😩": 2141,
      "😪": 2142,
      "😫": 2143,
      "😬": 2144,
      "😭": 2145,
      "😮": 2146,
      "😯": 2147,
      "😰": 2148,
      "😱": 2149,
      "😲": 2150,
      "😳": 2151,
      "😴": 2152,
      "😵": 2153,
      "😶": 2154,
      "😷": 2155,
      "😹": 2156,
      "😺": 2157,
      "😻": 2158,
      "😼": 2159,
      "😽": 2160,
      "😿": 2161,
      "🙁": 2162,
      "🙂": 2163,
      "🙃": 2164,
      "🙄": 2165,
      "🙅": 2166,
      "🙇": 2167,
      "🙈": 2168,
      "🙉": 2169,
      "🙊": 2170,
      "🙋": 2171,
      "🙌": 2172,
      "🙏": 2173,
      "🚀": 2174,
      "🚂": 2175,
      "🚃": 2176,
      "🚄": 2177,
      "🚒": 2178,
      "🚘": 2179,
      "🚞": 2180,
      "🚢": 2181,
      "🚥": 2182,
      "🚨": 2183,
      "🚫": 2184,
      "🚬": 2185,
      "🚯": 2186,
      "🚶": 2187,
      "🚺": 2188,
      "🛐": 2189,
      "🛼": 2190,
      "🜍": 2191,
      "🝮": 2192,
      "🤌": 2193,
      "🤍": 2194,
      "🤎": 2195,
      "🤏": 2196,
      "🤒": 2197,
      "🤓": 2198,
      "🤔": 2199,
      "🤕": 2200,
      "🤖": 2201,
      "🤗": 2202,
      "🤘": 2203,
      "🤙": 2204,
      "🤝": 2205,
      "🤞": 2206,
      "🤟": 2207,
      "🤠": 2208,
      "🤡": 2209,
      "🤢": 2210,
      "🤣": 2211,
      "🤤": 2212,
      "🤥": 2213,
      "🤦": 2214,
      "🤧": 2215,
      "🤨": 2216,
      "🤩": 2217,
      "🤪": 2218,
      "🤫": 2219,
      "🤬": 2220,
      "🤭": 2221,
      "🤮": 2222,
      "🤯": 2223,
      "🤲": 2224,
      "🤷": 2225,
      "🤸": 2226,
      "🤺": 2227,
      "🥀": 2228,
      "🥂": 2229,
      "🥄": 2230,
      "🥐": 2231,
      "🥕": 2232,
      "🥗": 2233,
      "🥛": 2234,
      "🥝": 2235,
      "🥟": 2236,
      "🥢": 2237,
      "🥩": 2238,
      "🥯": 2239,
      "🥰": 2240,
      "🥲": 2241,
      "🥳": 2242,
      "🥴": 2243,
      "🥵": 2244,
      "🥸": 2245,
      "🥹": 2246,
      "🥺": 2247,
      "🦀": 2248,
      "🦁": 2249,
      "🦄": 2250,
      "🦆": 2251,
      "🦇": 2252,
      "🦈": 2253,
      "🦉": 2254,
      "🦊": 2255,
      "🦋": 2256,
      "🦌": 2257,
      "🦍": 2258,
      "🦎": 2259,
      "🦐": 2260,
      "🦑": 2261,
      "🦒": 2262,
      "🦔": 2263,
      "🦘": 2264,
      "🦚": 2265,
      "🦝": 2266,
      "🦞": 2267,
      "🦢": 2268,
      "🦥": 2269,
      "🦩": 2270,
      "🦭": 2271,
      "🦴": 2272,
      "🦸": 2273,
      "🧀": 2274,
      "🧄": 2275,
      "🧅": 2276,
      "🧋": 2277,
      "🧍": 2278,
      "🧎": 2279,
      "🧐": 2280,
      "🧑": 2281,
      "🧘": 2282,
      "🧙": 2283,
      "🧚": 2284,
      "🧛": 2285,
      "🧜": 2286,
      "🧝": 2287,
      "🧠": 2288,
      "🧡": 2289,
      "🧣": 2290,
      "🧨": 2291,
      "🧪": 2292,
      "🧭": 2293,
      "🧴": 2294,
      "🧶": 2295,
      "🧷": 2296,
      "🧸": 2297,
      "🧺": 2298,
      "🧾": 2299,
      "🧿": 2300,
      "🩷": 2301,
      "🩸": 2302,
      "🩹": 2303,
      "🪄": 2304,
      "🪐": 2305,
      "🪓": 2306,
      "🪔": 2307,
      "🪞": 2308,
      "🪟": 2309,
      "🪡": 2310,
      "🪢": 2311,
      "🪦": 2312,
      "🪨": 2313,
      "🪩": 2314,
      "🪰": 2315,
      "🪲": 2316,
      "🪴": 2317,
      "🪶": 2318,
      "🪷": 2319,
      "🪼": 2320,
      "🫀": 2321,
      "🫂": 2322,
      "🫖": 2323,
      "🫠": 2324,
      "🫡": 2325,
      "🫢": 2326,
      "🫣": 2327,
      "🫤": 2328,
      "🫥": 2329,
      "🫦": 2330,
      "🫧": 2331,
      "🫰": 2332,
      "🫱": 2333,
      "🫲": 2334,
      "🫵": 2335,
      "🫶": 2336,
      "##t": 2337,
      "##h": 2338,
      "##u": 2339,
      "##m": 2340,
      "##e": 2341,
      "##r": 2342,
      "##i": 2343,
      "##a": 2344,
      "##n": 2345,
      "##c": 2346,
      "##d": 2347,
      "##z": 2348,
      "##l": 2349,
      "##b": 2350,
      "##g": 2351,
      "##x": 2352,
      "##y": 2353,
      "##o": 2354,
      "##v": 2355,
      "##f": 2356,
      "##s": 2357,
      "##k": 2358,
      "##3": 2359,
      "##2": 2360,
      "##6": 2361,
      "##5": 2362,
      "##9": 2363,
      "##j": 2364,
      "##p": 2365,
      "##8": 2366,
      "##1": 2367,
      "##ᴇ": 2368,
      "##ᴍ": 2369,
      "##ꜱ": 2370,
      "##w": 2371,
      "##💞": 2372,
      "##4": 2373,
      "##𝐞": 2374,
      "##𝐬": 2375,
      "##𝐨": 2376,
      "##𝐮": 2377,
      "##𝐫": 2378,
      "##𝐜": 2379,
      "##🤝": 2380,
      "##😂": 2381,
      "##😭": 2382,
      "##ᅳ": 2383,
      "##ᄋ": 2384,
      "##ᅪ": 2385,
      "##ᅵ": 2386,
      "##ᄉ": 2387,
      "##𝐂": 2388,
      "##𝐄": 2389,
      "##𝐍": 2390,
      "##𝐒": 2391,
      "##🏴": 2392,
      "##☠": 2393,
      "##ɴ": 2394,
      "##ᴅ": 2395,
      "##🏻": 2396,
      "##┊": 2397,
      "##˚": 2398,
      "##0": 2399,
      "##な": 2400,
      "##こ": 2401,
      "##く": 2402,
      "##💯": 2403,
      "##👊": 2404,
      "##ᅡ": 2405,
      "##ᄏ": 2406,
      "##ᄅ": 2407,
      "##🥰": 2408,
      "##💕": 2409,
      "##ی": 2410,
      "##ر": 2411,
      "##ا": 2412,
      "##ن": 2413,
      "##⛅": 2414,
      "##q": 2415,
      "##´": 2416,
      "##7": 2417,
      "##л": 2418,
      "##а": 2419,
      "##д": 2420,
      "##и": 2421,
      "##м": 2422,
      "##р": 2423,
      "##𝙖": 2424,
      "##𝙨": 2425,
      "##🙃": 2426,
      "##💜": 2427,
      "##💀": 2428,
      "##オ": 2429,
      "##リ": 2430,
      "##ア": 2431,
      "##र": 2432,
      "##ل": 2433,
      "##ق": 2434,
      "##ب": 2435,
      "##ي": 2436,
      "##ح": 2437,
      "##ᴏ": 2438,
      "##ᴜ": 2439,
      "##👀": 2440,
      "##🫣": 2441,
      "##❤": 2442,
      "##▽": 2443,
      "##♡": 2444,
      "##𝒏": 2445,
      "##𝒔": 2446,
      "##𝒑": 2447,
      "##𝒐": 2448,
      "##⠀": 2449,
      "##💙": 2450,
      "##𝐩": 2451,
      "##𝐥": 2452,
      "##𝐢": 2453,
      "##🏾": 2454,
      "##🪲": 2455,
      "##🇪": 2456,
      "##😩": 2457,
      "##ø": 2458,
      "##て": 2459,
      "##か": 2460,
      "##っ": 2461,
      "##た": 2462,
      "##け": 2463,
      "##と": 2464,
      "##🐲": 2465,
      "##♀": 2466,
      "##𝓪": 2467,
      "##𝓷": 2468,
      "##𝓭": 2469,
      "##𝓸": 2470,
      "##𝓶": 2471,
      "##𝙴": 2472,
      "##𝚂": 2473,
      "##𝚃": 2474,
      "##𝙷": 2475,
      "##𝙸": 2476,
      "##𝙲": 2477,
      "##ㅉ": 2478,
      "##💖": 2479,
      "##ん": 2480,
      "##™": 2481,
      "##🔥": 2482,
      "##💤": 2483,
      "##°": 2484,
      "##□": 2485,
      "##☀": 2486,
      "##💔": 2487,
      "##⌣": 2488,
      "##ᵕ": 2489,
      "##𝐇": 2490,
      "##𝐎": 2491,
      "##𝐖": 2492,
      "##𝐚": 2493,
      "##𝐭": 2494,
      "##𝐟": 2495,
      "##𝐝": 2496,
      "##🥺": 2497,
      "##🩹": 2498,
      "##😏": 2499,
      "##د": 2500,
      "##ث": 2501,
      "##و": 2502,
      "##ت": 2503,
      "##س": 2504,
      "##ع": 2505,
      "##ص": 2506,
      "##م": 2507,
      "##ج": 2508,
      "##خ": 2509,
      "##ض": 2510,
      "##ط": 2511,
      "##ش": 2512,
      "##🤠": 2513,
      "##𝐃": 2514,
      "##𝐌": 2515,
      "##𝐓": 2516,
      "##𝐀": 2517,
      "##𝐈": 2518,
      "##🤍": 2519,
      "##ン": 2520,
      "##キ": 2521,
      "##エ": 2522,
      "##フ": 2523,
      "##𝑙": 2524,
      "##𝑢": 2525,
      "##𝑣": 2526,
      "##テ": 2527,
      "##ィ": 2528,
      "##🤭": 2529,
      "##🥵": 2530,
      "##❣": 2531,
      "##˖": 2532,
      "##🤤": 2533,
      "##◦": 2534,
      "##😌": 2535,
      "##😍": 2536,
      "##в": 2537,
      "##г": 2538,
      "##е": 2539,
      "##н": 2540,
      "##せ": 2541,
      "##よ": 2542,
      "##し": 2543,
      "##の": 2544,
      "##ว": 2545,
      "##บ": 2546,
      "##แ": 2547,
      "##ท": 2548,
      "##ง": 2549,
      "##อ": 2550,
      "##ล": 2551,
      "##𝑛": 2552,
      "##𝑜": 2553,
      "##𝑡": 2554,
      "##ℎ": 2555,
      "##𝑒": 2556,
      "##𝑟": 2557,
      "##о": 2558,
      "##э": 2559,
      "##з": 2560,
      "##я": 2561,
      "##𝔩": 2562,
      "##𝔦": 2563,
      "##𝔨": 2564,
      "##𝔢": 2565,
      "##♥": 2566,
      "##🏼": 2567,
      "##🫶": 2568,
      "##😢": 2569,
      "##💓": 2570,
      "##😼": 2571,
      "##𝕵": 2572,
      "##𝖚": 2573,
      "##𝖘": 2574,
      "##𝖙": 2575,
      "##𝖎": 2576,
      "##𝖓": 2577,
      "##👹": 2578,
      "##─": 2579,
      "##☁": 2580,
      "##𝑰": 2581,
      "##𝑻": 2582,
      "##𝑳": 2583,
      "##𝑬": 2584,
      "##☹": 2585,
      "##ᄐ": 2586,
      "##ᅢ": 2587,
      "##ᅭ": 2588,
      "##ᆼ": 2589,
      "##🕯": 2590,
      "##💗": 2591,
      "##ᄒ": 2592,
      "##ᆯ": 2593,
      "##👍": 2594,
      "##т": 2595,
      "##к": 2596,
      "##ᅦ": 2597,
      "##ᄃ": 2598,
      "##ᅩ": 2599,
      "##ᆷ": 2600,
      "##ь": 2601,
      "##ˋ": 2602,
      "##◞": 2603,
      "##ك": 2604,
      "##ف": 2605,
      "##у": 2606,
      "##ﾟ": 2607,
      "##ぁ": 2608,
      "##✨": 2609,
      "##🌩": 2610,
      "##○": 2611,
      "##☆": 2612,
      "##🥹": 2613,
      "##💫": 2614,
      "##🌠": 2615,
      "##さ": 2616,
      "##ม": 2617,
      "##ค": 2618,
      "##ร": 2619,
      "##ৎ": 2620,
      "##𓂃": 2621,
      "##𝑯": 2622,
      "##ф": 2623,
      "##💋": 2624,
      "##❄": 2625,
      "##🥳": 2626,
      "##￣": 2627,
      "##ω": 2628,
      "##б": 2629,
      "##ы": 2630,
      "##ス": 2631,
      "##マ": 2632,
      "##カ": 2633,
      "##ᵒ": 2634,
      "##ᵍ": 2635,
      "##ᵃ": 2636,
      "##ᵗ": 2637,
      "##𝒅": 2638,
      "##𝒈": 2639,
      "##𝒂": 2640,
      "##𝒎": 2641,
      "##𝒆": 2642,
      "##ᵉ": 2643,
      "##ᵐ": 2644,
      "##ˢ": 2645,
      "##🤧": 2646,
      "##þ": 2647,
      "##ᅥ": 2648,
      "##ᆫ": 2649,
      "##ᄌ": 2650,
      "##ᄀ": 2651,
      "##ᅮ": 2652,
      "##ᆨ": 2653,
      "##𝐛": 2654,
      "##𝐧": 2655,
      "##👈": 2656,
      "##🖤": 2657,
      "##𝒍": 2658,
      "##ß": 2659,
      "##⚧": 2660,
      "##🙏": 2661,
      "##ᴀ": 2662,
      "##ᴛ": 2663,
      "##ɪ": 2664,
      "##ʀ": 2665,
      "##𝐑": 2666,
      "##𝐆": 2667,
      "##🤗": 2668,
      "##👏": 2669,
      "##𝑶": 2670,
      "##𝑵": 2671,
      "##𝑺": 2672,
      "##𝑹": 2673,
      "##𝐦": 2674,
      "##𝟐": 2675,
      "##ƪ": 2676,
      "##ᄑ": 2677,
      "##⃣": 2678,
      "##💦": 2679,
      "##☦": 2680,
      "##σ": 2681,
      "##ν": 2682,
      "##є": 2683,
      "##η": 2684,
      "##پ": 2685,
      "##ک": 2686,
      "##𝗽": 2687,
      "##𝗵": 2688,
      "##𝗲": 2689,
      "##𝗹": 2690,
      "##𝗶": 2691,
      "##𝗮": 2692,
      "##𝐔": 2693,
      "##ذ": 2694,
      "##ة": 2695,
      "##🙇": 2696,
      "##ᵔ": 2697,
      "##˶": 2698,
      "##😫": 2699,
      "##ᴘ": 2700,
      "##ı": 2701,
      "##❥": 2702,
      "##ʳ": 2703,
      "##💟": 2704,
      "##👁": 2705,
      "##💅": 2706,
      "##🏽": 2707,
      "##⑅": 2708,
      "##༚": 2709,
      "##꒱": 2710,
      "##🌫": 2711,
      "##￼": 2712,
      "##🧎": 2713,
      "##ー": 2714,
      "##ク": 2715,
      "##𝑎": 2716,
      "##𝑑": 2717,
      "##🌵": 2718,
      "##ʜ": 2719,
      "##ラ": 2720,
      "##𝙝": 2721,
      "##𝙩": 2722,
      "##🫦": 2723,
      "##🌙": 2724,
      "##ɞ": 2725,
      "##シ": 2726,
      "##😁": 2727,
      "##😄": 2728,
      "##с": 2729,
      "##🫡": 2730,
      "##₊": 2731,
      "##𝔬": 2732,
      "##𝔲": 2733,
      "##𝔯": 2734,
      "##🚘": 2735,
      "##👓": 2736,
      "##ᄇ": 2737,
      "##😛": 2738,
      "##˗": 2739,
      "##る": 2740,
      "##み": 2741,
      "##เ": 2742,
      "##ช": 2743,
      "##ถ": 2744,
      "##ไ": 2745,
      "##ด": 2746,
      "##🤣": 2747,
      "##ʸ": 2748,
      "##α": 2749,
      "##¢": 2750,
      "##ѕ": 2751,
      "##♂": 2752,
      "##❛": 2753,
      "##𝐡": 2754,
      "##🐰": 2755,
      "##ʟ": 2756,
      "##📓": 2757,
      "##✼": 2758,
      "##ㅊ": 2759,
      "##🥲": 2760,
      "##𝕒": 2761,
      "##𝕘": 2762,
      "##𝕠": 2763,
      "##𝕣": 2764,
      "##𝕚": 2765,
      "##🙌": 2766,
      "##𝙻": 2767,
      "##𝙰": 2768,
      "##𝙾": 2769,
      "##𝙽": 2770,
      "##⁺": 2771,
      "##×": 2772,
      "##𝖆": 2773,
      "##𝖑": 2774,
      "##𝖐": 2775,
      "##🇷": 2776,
      "##🍷": 2777,
      "##💛": 2778,
      "##ز": 2779,
      "##व": 2780,
      "##ा": 2781,
      "##न": 2782,
      "##😮": 2783,
      "##💨": 2784,
      "##👌": 2785,
      "##🌼": 2786,
      "##🌺": 2787,
      "##🌸": 2788,
      "##🌻": 2789,
      "##🌹": 2790,
      "##💐": 2791,
      "##🍯": 2792,
      "##い": 2793,
      "##🙄": 2794,
      "##ᄂ": 2795,
